var poems = [
    {
        name: "ПАРЕНЬ  С  ГИТАРОЙ",
        text: "На золотом крыльце сидели:" +
        "\n«Царь - царевич, Король- королевич," +
        "\nСапожник, портной…,»" +
        "\nК ним подошёл парень крутой." +
        "\n" +
        "\nВ руках он нёс гитару," +
        "\nИграл на ней на славу." +
        "\nЦарь- царевич, сапожник, портной" +
        "\nВместе смеялись дружно с толпой." +
        "\n" +
        "\nА Король- королевич слезами умылся," +
        "\nИ в королевство своё возвратился." +
        "\nОн не умел лгать и лукавить," +
        "\nНо парень решил короля позабавить." +
        "\n" +
        "\nПарень подумал, что для концерта" +
        "\nНужен талант и успех стопроцентный," +
        "\nОн по дороге собрал всех зевак," +
        "\nИ в королевство отправился так." +
        "\n" +
        "\nГруппа поддержки его провожала," +
        "\nМелодия струн толпу умиляла." +
        "\nПарень не знал, что его ждёт," +
        "\nЗачем он танцует, зачем он поёт?" +
        "\n" +
        "\nСвет золотой в небе погас," +
        "\nТуча летала, словно пегас." +
        "\nКороль- королевич  с тоскою боролся," +
        "\nИ в опочивальню тихонько поплёлся." +
        "\n" +
        "\nПринцесса грустила одна у окна," +
        "\nЕй душу согрела сияньем  луна." +
        "\nДарила любовь одну  на двоих," +
        "\nМерцала  звезда  на  косах  тугих." +
        "\n" +
        "\nПринцесса  тоскует - это удача," +
        "\nПусть погрустит,  немного поплачет." +
        "\nЯ  всех сильнее, я - серая туча," +
        "\nЯ солнце сотру рукою могучей." +
        "\n" +
        "\nМечтала принцесса о принце своём," +
        "\nВо сне улетали к солнцу вдвоём." +
        "\nКружились с любовью в танце огня," +
        "\nИх лица с утра ласкала заря!" +
        "\n" +
        "\nИ тут в королевстве чужак объявился" +
        "\nС гитарой, с манерами, словно у  принца." +
        "\nЕго провожала группа поддержки," +
        "\nОна устраняла  злые насмешки." +
        "\n" +
        "\nПарень по струнам громко ударил," +
        "\nВесёлым  аккордом  народ  позабавил." +
        "\nРастаяла туча в небе угрюмом," +
        "\nСолнце сверкало на празднике шумном." +
        "\n" +
        "\nПринцесса от радости всем улыбнулась," +
        "\nЗвезда её сердца таланта коснулась." +
        "\nС ним улетала во сне безмятежном," +
        "\nЕго полюбила давно очень нежно." +
        "\n" +
        "\nКороль – королевич, сапожник, портной" +
        "\nИграли в оркестре на свадьбе крутой." +
        "\nПарень с гитарой, избранник и принц," +
        "\nС принцессой венчался в любви  без границ!"
    },

    {
        name: "ПТИЧКА",
        text: "На распаханных полях" +
        "\nСолнце утро озарило." +
        "\nПтичка песню на ветвях" +
        "\nОзорную сочинила." +
        "\n" +
        "\nЕй ворона громко вторит," +
        "\nСтучит дятел невпопад," +
        "\nИ мажорное  поётся соло," +
        "\nСловно  шумный водопад." +
        "\n" +
        "\nЕй бы запахом пиона" +
        "\nНасладиться в этот час," +
        "\nНо она от неба стона" +
        "\nМожет навзничь с ветки пасть." +
        "\n" +
        "\nГром могущественно, звонко" +
        "\nЗаскрипел, как контрабас," +
        "\nОн рукою своей ёмкой" +
        "\nПрикоснулся к ветке враз." +
        "\n" +
        "\nПтичка замерла от страха," +
        "\nЖёсткий дождь примял цветок." +
        "\nЛучше б в клеточке у шаха" +
        "\nПровела я этот вечерок."
    },

    {
        name: "ШОКОЛОДНАЯ    ФЕЯ  -  КОНФЕТКА",
        text: "Шоколадная  фея – конфетка," +
        "\nСо  стола  уронила  салфетку." +
        "\nТанцевала  в хрустальной  вазе" +
        "\nИ застыла на бархатной  фразе." +
        "\n" +
        "\nСказала ей девочка в юбочке – пачке:" +
        "\n«Ты  хорошо танцуешь на палочке»." +
        "\nЯ так умею  кружиться вокруг," +
        "\nЯ балерина, тебе я не друг." +
        "\n" +
        "\nКонфеты  и сладости  любят детишки," +
        "\nНо я воздержусь от медовой коврижки." +
        "\nСлежу за фигурой, хоть мне мало лет," +
        "\nВедь я же танцую на сцене балет." +
        "\n" +
        "\nКонфету  случайно я  разверну," +
        "\nК коврижке губами только прильну." +
        "\nЯ  не могу от феи  избавиться," +
        "\nДа и коврижка ко мне приближается." +
        "\n" +
        "\nЯ ей кричу: » Не трогай меня!" +
        "\nФольгу  не снимай, она, как броня! «" +
        "\nНо я забываю балетный устав," +
        "\nСладкая фея лежит на устах." +
        "\n" +
        "\nА ещё этот «киндер»,  «киндер – яйцо»," +
        "\nЛежит, улыбается  прямо в лицо." +
        "\nЯ   прикусила  больно   язык," +
        "\nОн  приближается, упрямый, как бык." +
        "\n" +
        "\n«Да ты посмотри, ведь я же сюрприз!" +
        "\nМеня  вызывают  дети на бис." +
        "\nИгрушку смешную во мне" +
        "\nМечтают увидеть дети во сне»." +
        "\n" +
        "\nМой  сладкий  «киндер- сюрприз»," +
        "\nТы  вечно  желанный   каприз." +
        "\nТы  отражаешься  в ясных  глазах," +
        "\nИ  умираешь в детских слезах." +
        "\n" +
        "\nКак отказаться от сладостей мне," +
        "\nВсё понимаю, но только во сне." +
        "\nЯ так хочу  накушаться  всласть," +
        "\nНу, а балет? Отменю его власть." +
        "\n" +
        "\nЭта фольга несносно липка," +
        "\nОна получает часто шлепка." +
        "\nВ руки ко мне напросилась," +
        "\nКак шар новогодний лоснилась."
    },

    {
        name: "ЧУДО",
        text: "На кого похоже чудо может на верблюда?" +
        "\nМожет просто на слона – где же чудная страна?" +
        "\nГде же ждёт нас чудо, где же это топатуда." +
        "\nМожет в Артике оно заблудилось там давно." +
        "\nКак найти его? Нарисую на панно его смешно." +
        "\nМожет это толстый бегемот или слон в сафари," +
        "\nМожет это просто крот или белка в сарафане?" +
        "\nА я знаю попугаи – повторяют всё за нами," +
        "\nЭто Чудо понимаю – говорить как мы, словами." +
        "\nНет – нет, чудо – это смех, первый слог и робкий шаг," +
        "\nЧудо – это чадо – чадушко, любимое в руках." +
        "\nЧудо – это топатуда его лепет и разбитая посуда," +
        "\nЧудо – маленький ребёнок, словно ласковый котёнок." +
        "\nЧудо – это человек – пусть живёт он целый век!"
    },

    {
        name: "МИСТЕР- КОТ",
        text: "Жил на свете мистер- кот," +
        "\nНа все лапы мастер." +
        "\nМог сложить он даже плот" +
        "\nИ  разбросить снасти." +
        "\n" +
        "\nОчень важный мистер- кот," +
        "\nНе устал от ласки," +
        "\nЛапой моет грязный  рот," +
        "\nЛюбит также сказки. " +
        "\n" +
        "\nПрочитал  одну из них" +
        "\nИ пришёл к ней в гости." +
        "\nВ модный  дом её проник" +
        "\nЧерез  тонкий мостик." +
        "\n" +
        "\nЖить на свете одному" +
        "\nЕму скучно было." +
        "\nЧто за радость, не пойму," +
        "\nСпать и петь уныло." +
        "\n" +
        "\nИ собрался мистер- кот" +
        "\nСтранствовать по миру," +
        "\nПриглашал он весь народ" +
        "\nК праздничному пиру." +
        "\n" +
        "\nПодружился мистер- кот" +
        "\nС кошкой очень модной," +
        "\nОн узнал акцент хлопот" +
        "\nВ жизни беззаботной." +
        "\n" +
        "\nКошка в роскоши жила," +
        "\nПриучала  к ней кота," +
        "\nПредложила вымыть лапы," +
        "\nЗаодно и рот усатый." +
        "\n" +
        "\nГель  для шерсти и  волос" +
        "\nОпрокинул  кот на  нос." +
        "\nИ пришёл к ней, словно франт," +
        "\nТолько барин, где твой бант?" +
        "\n" +
        "\nКошка модною была," +
        "\nУкрашала  свои ушки," +
        "\nКолокольчики  надела" +
        "\nС шапочкой петрушки." +
        "\n" +
        "\nНа полу накрыли стол," +
        "\nЕли только лапой." +
        "\nМыли вместе грязный пол" +
        "\nМордочкой  усатой." +
        "\n" +
        "\nКолокольчики  звенели," +
        "\nОни  громко  песни пели." +
        "\nРазлохматились, устали," +
        "\nУнывать вдвоём не стали." +
        "\n" +
        "\nШёрстка сбилась за ушами," +
        "\nПричешу тебя  когтями." +
        "\nНе скули,  как старый пёс," +
        "\nДолжен  выглядеть, как босс." +
        "\n" +
        "\nВремя отдыха пришло," +
        "\nСтал ты гладкий, как стекло." +
        "\nСбрил усы и шерсть пригладил," +
        "\nТолько мы с тобой в разладе." +
        "\n" +
        "\nНе понравился ты мне," +
        "\nВремя близится к весне." +
        "\nРаспуши свой хвост, как соболь," +
        "\nСтанешь  важною особой." +
        "\n" +
        "\nА ещё получишь за свой взгляд" +
        "\nЛюбовь всех маленьких ребят." +
        "\nТы смешинки, славный кот," +
        "\nРаздавай нам целый год."
    }
];